{
  "title": "Chợ tự phát đông, lợi dụng tăng giá",
  "sub_title": "TTO - Dù TP.HCM quy định cấm chợ tự phát để chống dịch COVID-19 nhưng ngày 20-6 vẫn có nhiều điểm bán còn duy trì, thậm chí đông như ngày thường.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Chợ tự phát đông, lợi dụng tăng giá - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/21/cho-tu-phat-1624239511294277600498.jpg\" h=\"1324\" height=\"\" id=\"img_935a3d80-d230-11eb-ba54-a32d7246917a\" photoid=\"935a3d80-d230-11eb-ba54-a32d7246917a\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/21/cho-tu-phat-1624239511294277600498.jpg\" title=\"Chợ tự phát đông, lợi dụng tăng giá - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Trưa 20-6, chợ tự phát xung quanh chợ Phạm Văn Hai (quận Tân Bình) vẫn nhộn nhịp - Ảnh: NHẬT THỊNH\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Nhiều người bán lợi dụng tin \"cho nghỉ chợ\" đã thông tin một cách không rõ ràng để tăng giá.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <b>\n   Giá thịt, cá... tăng\n  </b>\n </p>\n <p class=\"\">\n  Theo ghi nhận của Tuổi Trẻ, từ sáng đến trưa 20-6, dù treo nhiều băngrôn ghi rõ \"không cho buôn bán rong, chợ tự phát\" nhưng chợ tự phát xung quanh khu vực chợ Bà Chiểu (Q.Bình Thạnh) vẫn khá tấp nập với cả ngàn người trên một đoạn đường chỉ khoảng 150m. Một số người bán hàng rong cho biết \"không nghe thông báo gì nên vẫn bán\".\n </p>\n <p class=\"\">\n  Trao đổi với Tuổi Trẻ, ông Huỳnh Thanh Trường - trưởng Ban quản lý chợ Bà Chiểu - thừa nhận chợ tự phát xung quanh chợ Bà Chiểu trong sáng 20-6 vẫn đông người. Hiện cả UBND phường 1 và phường 2 (quản lý địa bàn khu vực chợ) đều bị phong tỏa, nên không đủ nhân sự. \"Phường đang nhờ chi viện từ quận nên sẽ dẹp sớm chợ tự phát\" - ông Trường khẳng định.\n </p>\n <p class=\"\">\n  Tương tự, tại khu vực chợ tự phát xung quanh chợ Phạm Văn Hai (Q.Tân Bình) vẫn có khá đông người, trong khi việc xử lý của cơ quan chức năng hầu như không có. Ông Thái Bình Sơn - trưởng Ban quản lý chợ Phạm Văn Hai - cho biết phường phát loa, tuyên truyền và đã dẹp hàng rong từ sáng. Tuy nhiên, khi lực lượng chức năng đi thì người vào bán lại.\n </p>\n <p class=\"\">\n  Thậm chí, khu vực An Lạc (Q.Bình Tân) dù đang có dịch, phong tỏa nhiều điểm nhưng nhiều chợ tự phát hoạt động nhộn nhịp. Đặc biệt, dù có 9 ca nhiễm liên quan đến chợ đầu mối Hóc Môn nhưng chợ tự phát xung quanh khu vực này vẫn có đến hàng ngàn lượt người.\n </p>\n <p class=\"\">\n  Theo ghi nhận ngày 20-6, giá nhiều mặt hàng thiết yếu tại các chợ tự phát, chợ truyền thống lẻ có tăng. Dù giá heo hơi giảm nhưng giá thịt heo bán ra tại một số sạp ở chợ Bà Chiểu, Thị Nghè (Q.Bình Thạnh) tăng 10 - 15% so với vài ngày trước, giá nhiều loại rau củ bán ra tại đây cũng tăng 10 - 20%.\n </p>\n <p class=\"\">\n  Một số người bán thừa nhận giá hàng nhập về ổn định nhưng tăng giá chủ yếu do người dân nghe tin chợ ngưng hoạt động nên mua vội, mua nhiều, người bán nhân cơ hội này nâng giá.\n </p>\n <p class=\"\">\n  <b>\n   Hàng vẫn dồi dào\n  </b>\n </p>\n <p class=\"\">\n  Đại diện Saigon Co.op cho biết vẫn đang vận hành trơn tru hơn 800 cửa hàng, siêu thị trên cả nước, riêng TP.HCM có gần 200 siêu thị. Nhờ đó, đơn vị chủ động nguồn hàng hóa với giá tốt trong 6 tháng tới.\n </p>\n <p class=\"\">\n  Trong khi đó, đại diện Bách Hóa Xanh cho biết đã dự trữ khoảng 20% lượng hàng cần thiết, nếu cần sẽ tăng mức nhập ngay bởi không thiếu nhà cung cấp. Công ty Vissan cũng khẳng định đã tăng nguồn cung cho thị trường lên mức 1.300 tấn thực phẩm tươi sống và 2.000 tấn chế biến/tháng, sẵn nguồn hàng dự trữ để khi cần \"tăng ca\".\n </p>\n <p class=\"\">\n  Trong khi đó, lượng hàng về 3 chợ đầu mối cung cấp lượng lớn thực phẩm cho TP vẫn ổn định. Như chợ đầu mối nông sản Thủ Đức cho biết hàng nhập về chợ ngày 20-6 tăng nhẹ, đạt gần 3.451 tấn, giá bán ổn định, thậm chí giảm nhiều với các loại trái cây như vải thiều, bưởi, thanh long...\n </p>\n <p class=\"\">\n  Tương tự, dù ảnh hưởng với nhiều ca COVID-19 nhưng lượng thịt heo về chợ đầu mối Hóc Môn ngày 20-6 vẫn ổn định với trên 4.000 con, giá bán giảm nhẹ so với vài ngày trước với heo mảnh (đã mổ) từ 87.000 - 93.000 đồng/kg.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#d0e0e3\" style=\"background-color: rgb(208, 224, 227);\" type=\"wrapnote\">\n  <p>\n   <b>\n    Chợ đầu mối \"bác\" tin đóng cửa\n   </b>\n  </p>\n  <p>\n   Theo đại diện Ban quản lý chợ Bình Điền, chợ hiện vẫn hoạt động bình thường, không nghỉ như đồn đoán. Nếu khách hàng đáp ứng điều kiện phòng chống dịch như khai báo y tế, giãn cách, khẩu trang... sẽ được vào chợ.\n  </p>\n  <p>\n   Trừ lượng hải sản tươi sụt giảm, thủy sản, thịt heo và rau củ tại chợ Bình Điền hiện vẫn ổn định với tổng sản lượng nhập đêm 20-6 gần 2.000 tấn.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode active\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/nhieu-cho-tu-phat-o-tp-hcm-van-dong-duc-du-co-lenh-cam-20210620123216609.htm\" href=\"https://tuoitre.vn/nhieu-cho-tu-phat-o-tp-hcm-van-dong-duc-du-co-lenh-cam-20210620123216609.htm\" style=\"padding: 0px;\">\n   <img alt=\"Nhiều chợ tự phát ở TP.HCM vẫn đông đúc dù có lệnh cấm\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/1982297963161185101414416201283846829248506n-16241624968021326353640-crop-16241737865931524774154.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/1982297963161185101414416201283846829248506n-16241624968021326353640-crop-16241737865931524774154.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/nhieu-cho-tu-phat-o-tp-hcm-van-dong-duc-du-co-lenh-cam-20210620123216609.htm\" href=\"https://tuoitre.vn/nhieu-cho-tu-phat-o-tp-hcm-van-dong-duc-du-co-lenh-cam-20210620123216609.htm\" style=\"text-align: left;\">\n   Nhiều chợ tự phát ở TP.HCM vẫn đông đúc dù có lệnh cấm\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Dù TP.HCM quy định cấm chợ tự phát để phòng chống dịch COVID-19, nhưng đến trưa 20-6 nhiều điểm bán còn duy trì, thậm chí đông đúc như ngày thường.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 08:54:00+07:00",
  "post_id": "2021-06-21-08-20210621084253495"
}