{
  "title": "Đảm bảo cuộc sống cho hơn 65.000  dân 6 khu phong tỏa",
  "sub_title": "TTO - Sau khi thành phố có quyết định phong toả khu phố 2, 3, 4 phường An Lạc (quận Bình Tân) và ấp Tân Thới 2, Tân Thới 3, một phần ấp Thới Tây 1 (huyện Hóc Môn), 65.000 dân sẽ thuộc diện \"nội bất xuất, ngoại bất nhập\".",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Đảm bảo cuộc sống cho hơn 65.000  dân 6 khu phong tỏa - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/21/phong-toa-16242388247591722236514.jpg\" h=\"1280\" height=\"\" id=\"img_c9864d50-d22f-11eb-8877-072b4fa07614\" photoid=\"c9864d50-d22f-11eb-8877-072b4fa07614\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/21/phong-toa-16242388247591722236514.jpg\" title=\"Đảm bảo cuộc sống cho hơn 65.000  dân 6 khu phong tỏa - Ảnh 1.\" type=\"photo\" w=\"1920\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Tiếp nhu yếu phẩm, rau củ tại điểm phong tỏa ở quận Bình Tân  - Ảnh: CHÂU TUẤN\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Sau khi TP.HCM có quyết định phong tỏa khu phố 2, 3, 4 phường An Lạc (quận Bình Tân) và ấp Tân Thới 2, Tân Thới 3, một phần ấp Thới Tây 1 (huyện Hóc Môn), 65.000 dân sẽ thuộc diện \"nội bất xuất, ngoại bất nhập\".\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  Cơ quan chức năng đã tổ chức lập chốt kiểm soát xe cộ ra vào các cửa ngõ khu vực phong tỏa trên vào 0h ngày 20-6. Chính quyền các địa phương này\n  <span style=\"\">\n   đang lên phương án để người dân đỡ bị xáo trộn sinh hoạt, cuộc sống.\n  </span>\n </p>\n <p class=\"\">\n  <b>\n   Chốt túc trực 24/24\n  </b>\n </p>\n <p class=\"\">\n  Ngày 20-6, phóng viên có mặt ghi nhận tình hình tại các chốt kiểm dịch trên địa bàn quận Bình Tân. Tất cả các chốt kiểm dịch đều có lực lượng túc trực 24/24, yêu cầu mọi người dân không được ra vào khu vực đang phong tỏa. Trường hợp người nào được phép vào thì buộc phải cách ly theo quy định, ít nhất là 14 ngày. Tất cả đồ đạc, vật dụng cũng không được vận chuyển, mua bán từ trong ra bên ngoài.\n </p>\n <p class=\"\">\n  Từ sáng đến chiều 20-6, có rất đông người dân đến giao hàng, tiếp tế nhu yếu phẩm cho những người bên trong khu phong tỏa. Người dân khi đến gửi đồ sẽ được lực lượng dân quân, tình nguyện viên hỗ trợ, chỉ dẫn cách giao đồ đảm bảo đúng quy định phòng chống dịch.\n </p>\n <p class=\"\">\n  Theo lãnh đạo UBND phường An Lạc, quận Bình Tân, hiện tại phường này đã tổ chức 37 chốt phòng dịch tại các tuyến đường, tuyến hẻm để kiểm soát xe cộ ra vào các khu vực phong tỏa trong 171 hecta với 17.441 hộ (55.931 người). Tất cả người dân sẽ không được ra vào khu vực này, chỉ trừ các trường hợp đặc biệt như phải cấp cứu, chữa bệnh.\n </p>\n <p class=\"\">\n  Phường cũng đã tuyên truyền, thông báo cho người dân một số ứng dụng cần thiết để đặt hàng, mua thực phẩm. Đối với các cửa hàng tiện ích trên khu vực, phường sẽ cho tiếp tục hoạt động để cung ứng hàng hóa thiết yếu cho người dân.\n </p>\n <p class=\"\">\n  <b>\n   Cập rập, chưa được\n   <span style=\"\">\n    chu đáo\n   </span>\n  </b>\n </p>\n <p class=\"\">\n  Còn tại huyện Hóc Môn, ba ấp bị phong tỏa có diện tích khoảng 570 hecta với 3.000 hộ dân (gần 10.000 người). Sáng cùng ngày, các chốt chặn được dựng dọc các đường dẫn vào các ấp Thới Tây 1, Tân Thới 2, Tân Thới 3. Tại các đường dẫn có các chốt nhỏ để hạn chế người dân qua lại. Tại các trục đường chính có đặt các chốt lớn để kiểm soát người từ ngoài vào và bên trong ra. Người dân đi lại qua các ấp này đều được yêu cầu quay lại tìm hướng đi khác.\n </p>\n <p class=\"\">\n  Theo ông Trần Văn Trung, chủ tịch UBND xã Tân Hiệp, hiện người bên trong khu vực phong tỏa không được ra ngoài và người dân từ ngoài vào phải ở lại cách ly theo quy định. Xã đang phối hợp với Phòng kinh tế huyện và các đơn vị phân phối, bán lẻ để thống kê các hộ dân đăng ký mua hàng, nhu yếu phẩm để lập danh sách cung cấp.\n </p>\n <p class=\"\">\n  \"Do quá gấp gáp, xã vừa lập chốt vừa phải đảm bảo cuộc sống người dân nên mọi việc còn cập rập, chưa được chu đáo. Tuy nhiên, xã đang cố gắng hết sức để cuộc sống người dân đỡ bị xáo trộn. Có một số trường hợp người dân làm việc tại các công ty lân cận thì xã hướng dẫn cho họ xin giấy công ty để ra vào và khai báo y tế\", ông Trung chia sẻ.\n </p>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/noi-bat-xuat-ngoai-bat-nhap-tai-6-diem-phong-toa-o-tp-hcm-20210620102115808.htm\" href=\"https://tuoitre.vn/noi-bat-xuat-ngoai-bat-nhap-tai-6-diem-phong-toa-o-tp-hcm-20210620102115808.htm\" style=\"padding: 0px;\">\n   <img alt=\"Nội bất xuất, ngoại bất nhập tại 6 điểm phong tỏa ở TP.HCM\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/z2563543682535f722dac2e33656356c2c3714d54d4f95-16241585155661636397217-crop-16241628053801400734974.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/z2563543682535f722dac2e33656356c2c3714d54d4f95-16241585155661636397217-crop-16241628053801400734974.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/noi-bat-xuat-ngoai-bat-nhap-tai-6-diem-phong-toa-o-tp-hcm-20210620102115808.htm\" href=\"https://tuoitre.vn/noi-bat-xuat-ngoai-bat-nhap-tai-6-diem-phong-toa-o-tp-hcm-20210620102115808.htm\" style=\"text-align: left;\">\n   Nội bất xuất, ngoại bất nhập tại 6 điểm phong tỏa ở TP.HCM\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Sáng 20-6, ngày đầu tiên áp dụng phong tỏa tại 6 điểm thuộc hai quận Bình Tân và huyện Hóc Môn, TP.HCM. Cuộc sống người dân tại đây có sự xáo trộn ít nhiều, các địa phương đã chuẩn bị nhiều biện pháp để hỗ trợ người dân trong sinh hoạt.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 08:55:00+07:00",
  "post_id": "2021-06-21-08-20210621082958517"
}