{
  "title": "Trạm trung chuyển xanh",
  "sub_title": "TTO - Có một trạm xanh mang tên Green Da Nang, do cô gái trẻ Lê Thị Phương Thảo - 28 tuổi, quê Quảng Trị, đang sinh sống tại Đà Nẵng - lập ra.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Trạm trung chuyển xanh - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/20/tram-trung-chuyen-xanh-1624196987419653556441.jpg\" h=\"720\" height=\"\" id=\"img_60324ef0-d1ce-11eb-a421-b3d4df67242d\" photoid=\"60324ef0-d1ce-11eb-a421-b3d4df67242d\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/20/tram-trung-chuyen-xanh-1624196987419653556441.jpg\" title=\"Trạm trung chuyển xanh - Ảnh 1.\" type=\"photo\" w=\"1280\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Chị Thảo (thứ hai từ trái) và các thành viên Green Da Nang trong hoạt động đổi rác lấy quà - Ảnh: NV\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Phương Thảo hiện là nhân viên văn phòng, từ lối sống xanh của mình cô đã hành động và lan tỏa tình yêu môi trường đến nhiều người.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <b>\n   Cho rác một vòng\n   <span style=\"\">\n    đời mới\n   </span>\n  </b>\n </p>\n <p class=\"\">\n  Là người thích sống xanh vì lo ngại vấn nạn môi trường ngày một ô nhiễm, cô gái trẻ Lê Thị Phương Thảo thường chọn sống tối giản. Thảo đi bộ, đạp xe và đi xe buýt thay vì xe máy hằng ngày. Cô trồng nhiều cây xanh và không bao giờ dùng đồ nhựa một lần.\n </p>\n <p class=\"\">\n  Khi Thảo bắt đầu thêm lối sống xanh mới là giữ lại vỏ hộp sữa để tái chế, cô hỏi khắp nơi nhưng ở Đà Nẵng không có nơi nào thu gom cả vì thành phố chưa có cơ sở xử lý.\n </p>\n <p class=\"\">\n  \"Mình tự hỏi không có ai gom vậy sao mình không tự gom rồi chuyển vào TP.HCM để xử lý\" - Thảo bắt đầu nhen nhóm suy nghĩ đó từ một năm trước.\n </p>\n <p class=\"\">\n  Rồi cô liên hệ với các công ty ở TP.HCM có hoạt động tái chế để tìm hiểu cách họ thu gom và xử lý vỏ hộp sữa như thế nào. Thông qua Facebook, Thảo chia sẻ thông báo về việc tiếp nhận rác thải tái chế tại trạm xanh và kêu gọi nhiều bạn trẻ có chung ý tưởng tham gia hỗ trợ mô hình.\n </p>\n <p class=\"\">\n  Chỉ mong nhóm sẽ thực hiện hoạt động thu gom vỏ hộp sữa để tái chế, nhưng kết quả khiến Thảo khá bất ngờ: hoạt động của nhóm liên tục được cộng đồng chia sẻ, nhận được sự hưởng ứng của nhiều người.\n </p>\n <p class=\"\">\n  Từ tháng 9-2020, Thảo lập nên nhóm Green Da Nang. Tại đây, thành viên nhóm sẽ nhận rác tái chế mà người dân đã rửa sạch. Đem rác đến trạm, người dân sẽ được nhận lại cây xanh, hạt giống...\n </p>\n <p class=\"\">\n  Từ vài người biết đến nhóm của Thảo, các thành viên nhanh chóng lan tỏa, dần dà Green Da Nang trở thành một \"trạm trung chuyển\" nơi người dân ở Đà Nẵng mang rác thải sạch đến để gửi đi xử lý, tái chế.\n </p>\n <p class=\"\">\n  Thấy được tín hiệu tích cực, Thảo tiếp tục liên hệ với các đơn vị xử lý rác thải khác và mở rộng ra, thu gom thêm nhiều loại \"tài nguyên rác\" khác như túi nilông, nhựa dùng một lần... Đến nay đã có hơn 1 tấn rác được gửi đi tái chế.\n </p>\n <p class=\"\">\n  Trạm xanh cũng tích hợp với ứng dụng GreenPoints - một ứng dụng di động giúp hành trình sống xanh của cộng đồng trở nên thú vị và dễ dàng hơn thông qua việc tặng điểm thưởng xanh cho người dùng khi họ có hành động bảo vệ môi trường.\n </p>\n <p class=\"\">\n  Theo đó, mỗi người mang rác đến trạm xanh sẽ nhận được điểm thưởng xanh. Từ số điểm tương ứng sẽ đổi lấy món quà tương ứng. Người tham gia có thể dùng điểm để đóng góp vào các dự án cộng đồng như: tủ sách nhân ái, ủng hộ trồng rừng, trồng một vườn cây tại trường học... ngay trên ứng dụng.\n </p>\n <p class=\"\">\n  <b>\n   Lan tỏa lối sống xanh\n  </b>\n </p>\n <p class=\"\">\n  Từ ngày mới thành lập chỉ có mình Thảo đảm đương mọi công việc từ nhận rác tại trạm xanh và xử lý, chuyển đi tái chế. Kinh phí thực hiện các hoạt động đều do cô bỏ tiền túi ra thực hiện. Thảo tự bỏ tiền thuê một kho nhận rác và lo chi phí vận chuyển rác vào nơi tái chế.\n </p>\n <p class=\"\">\n  \"Nhiều khi cũng chững lại suy nghĩ nhưng rồi thấy ở TP.HCM, Hà Nội người ta làm được, sao Đà Nẵng lại chưa có. Thế là mình gạt hết mọi ý nghĩ, quyết tâm đưa mô hình này về thành phố nơi mình đang sống\" - Thảo bộc bạch.\n </p>\n <p class=\"\">\n  Sau này khi hoạt động mở rộng, nhóm đã có thêm gần 30 thành viên tham gia tích cực. Họ cùng nhau kết nối các nhà tài trợ. Được tài trợ vật phẩm, quà tặng, nhóm của Thảo bắt đầu tổ chức các sự kiện \"Chủ nhật xanh - đổi rác lấy quà\" mỗi tháng một lần ở nhiều địa điểm trong thành phố.\n </p>\n <p class=\"\">\n  Tại sự kiện, mọi người mang các loại rác như giấy, bìa cáctông, vỏ hộp sữa, vỏ lon, nhựa, nilông, pin cũ, thiết bị điện tử cũ... đến trạm để đổi lấy cây xanh, hạt giống, sách sống xanh và các vật dụng tái chế. Sự kiện cũng tổ chức các hoạt động cho trẻ em như trang trí chậu cây, workshop về môi trường, trưng bày sản phẩm thủ công thân thiện môi trường...\n </p>\n <p class=\"\">\n  Dẫn hai con của mình đến tham gia một hoạt động đổi rác lấy quà, chị Hồ Thị Ánh Nguyệt (37 tuổi, quận Hải Châu) cho biết từ khi biết hoạt động của nhóm Green Da Nang, gia đình chị đã không vứt bỏ hộp sữa nữa mà thay vào đó chị tìm hiểu cách rửa, gấp, cất giữ vỏ hộp và phân loại rác tái chế để hướng dẫn các con, rồi cùng con đến hoạt động đổi rác nhận quà.\n </p>\n <p class=\"\">\n  \"Các hoạt động ở đây là thực tế nhất để dạy con trẻ về trách nhiệm của con người với môi trường, định hướng các con biết bảo vệ môi trường từ những việc nhỏ nhất\" - chị Nguyệt nói.\n </p>\n <p class=\"\">\n  Bé Phạm Bảo Hân (9 tuổi), con gái của chị Nguyệt, rất hào hứng tham gia hoạt động. Hân chia sẻ: \"Mỗi lần mang rác tái chế đến đổi, con lại được nhận khi là nước rửa tay hữu cơ, xà bông thiên nhiên, bàn chải tre, khi lại được trang trí những chiếc chậu cây tái chế. Những món quà này cho con cảm giác việc tái chế rác rất có ý nghĩa và mọi người đều có thể làm được\".\n </p>\n <p class=\"\">\n  Anh Trương Quốc Khánh (thành viên của nhóm) chia sẻ với các hoạt động của Green Da Nang, thành viên nhóm mong có thể lan tỏa lối sống xanh một cách nhẹ nhàng, đơn giản để mọi người cùng thực hiện, cùng giảm thiểu rác thải ra môi trường.\n </p>\n <p class=\"\">\n  \"Những hoạt động này giúp bản thân người trẻ như tôi có suy nghĩ và hành động cụ thể để thay đổi thói quen trong sinh hoạt về sử dụng rác thải. Mỗi người góp một chút thì môi trường sẽ xanh hơn\" - anh Khánh nói.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#d0e0e3\" style=\"background-color: rgb(208, 224, 227);\" type=\"wrapnote\">\n  <p>\n   <b>\n    Đưa cầu nối rác tái chế vào trường học\n   </b>\n  </p>\n  <p>\n   Hiện tại, nhóm Green Da Nang đang làm việc với các trường tiểu học, trung học trên địa bàn TP để cùng hướng dẫn học sinh tự làm sạch, thu gom vỏ hộp sữa tại nhà gửi các thầy cô mang đến trạm xanh hoặc các thành viên nhóm đến thu gom.\n  </p>\n  <p>\n   Thầy cô và học sinh hưởng ứng rất tích cực. Đã có nhiều trường học chủ động liên hệ với nhóm để gửi rác tái chế.\n  </p>\n  <p>\n   Nhóm đang kêu gọi dự án Tủ sách nhân ái cho Làng trẻ SOS ở Đà Nẵng, khi mọi người đóng góp đủ 5.000 điểm thưởng xanh thì nhà tài trợ sẽ ủng hộ 5 triệu đồng mua sách cho các em nhỏ ở đây.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/cay-tao-xanh-tuoi-gan-ket-tinh-nguoi-noi-cach-ly-giua-sai-gon-20210618210159562.htm\" href=\"https://tuoitre.vn/cay-tao-xanh-tuoi-gan-ket-tinh-nguoi-noi-cach-ly-giua-sai-gon-20210618210159562.htm\" style=\"padding: 0px;\">\n   <img alt=\"Cây táo xanh tươi gắn kết tình người nơi cách ly giữa Sài Gòn\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/18/cay-tao-1-1624020635343278838362-crop-1624020754793287679495.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/18/cay-tao-1-1624020635343278838362-crop-1624020754793287679495.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/cay-tao-xanh-tuoi-gan-ket-tinh-nguoi-noi-cach-ly-giua-sai-gon-20210618210159562.htm\" href=\"https://tuoitre.vn/cay-tao-xanh-tuoi-gan-ket-tinh-nguoi-noi-cach-ly-giua-sai-gon-20210618210159562.htm\" style=\"text-align: left;\">\n   Cây táo xanh tươi gắn kết tình người nơi cách ly giữa Sài Gòn\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Không chỉ phát triển xanh tươi, những cây táo tại điểm cách ly phòng chống dịch COVID-19 trên đường ĐHT 05 (khu phố 7, phường Tân Hưng Thuận, quận 12, TP.HCM) đã gắn kết tình làng nghĩa xóm giữa các hộ dân.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 10:05:00+07:00",
  "post_id": "2021-06-21-10-20210620205152892"
}