{
  "title": "Từ 21-6, Nhật Bản tiêm chủng đại trà tại các công sở",
  "sub_title": "TTO - Các công ty và trường đại học ở Nhật Bản bắt đầu chiến dịch tiêm vắc xin ngừa COVID-19 từ ngày 21-6 nhằm hoàn thành mục tiêu tiêm chủng toàn quốc vào tháng 10 hoặc 11 năm nay.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <p>\n  <br/>\n </p>\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Từ 21-6, Nhật Bản tiêm chủng đại trà tại các công sở - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/21/im-356134-1624242014828321536750.jpg\" h=\"840\" height=\"\" id=\"img_3752a750-d237-11eb-8c8c-1b6586e51d8e\" photoid=\"3752a750-d237-11eb-8c8c-1b6586e51d8e\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/21/im-356134-1624242014828321536750.jpg\" title=\"Từ 21-6, Nhật Bản tiêm chủng đại trà tại các công sở - Ảnh 1.\" type=\"photo\" w=\"1260\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Nhân viên y tế đang chuẩn bị liều tiêm vắc xin COVID-19 tại Kobe, Nhật Bản vào đầu tháng 6 năm nay - Ảnh: REUTERS\n   </p>\n  </div>\n </div>\n <p>\n  Tính đến sáng 21-6, Nhật Bản đã tiêm được hơn 28,8 triệu liều vắc xin, theo số liệu của trang COVID-19 Global Tracker.\n </p>\n <p>\n  Thông tấn xã Việt Nam dẫn nguồn tin địa phương cho biết tính đến ngày 18-6, đã có 12,73 triệu người đăng ký tiêm chủng tại hơn 3.400 điểm trên toàn nước Nhật.\n </p>\n <p>\n  Dự kiến có tối đa 260 điểm tiêm chủng cung cấp vắc xin COVID-19 do Moderna (Mỹ) sản xuất trong ngày đầu của chiến dịch tiêm chủng.\n  <br/>\n </p>\n <p>\n  Nhân viên của các tổ chức, người thân, đối tác kinh doanh và cả cư dân sống xung quanh các tòa văn phòng đều có thể đăng ký tiêm vắc xin.\n </p>\n <p>\n  Hơn 2.300 doanh nghiệp Nhật Bản đã hưởng ứng lời kêu gọi của chính phủ tham gia vào nỗ lực chung này. Một số trường đại học và tập đoàn lớn, bao gồm các hãng hàng không như ANA, đã khởi động sớm chương trình này từ tuần trước.\n </p>\n <p>\n  Việc tiêm chủng đồng bộ này bắt đầu triển khai sau khi các đối tượng ưu tiên bao gồm y bác sĩ tuyến đầu và người già đã được tiêm vắc xin.\n </p>\n <p>\n  Trẻ em từ 12 đến 15 tuổi cũng sẽ được tiêm vắc xin COVID-19 trong kỳ nghỉ hè, báo\n  <i>\n   Japan Times\n  </i>\n  ngày 20-6 dẫn lời ông Taro Kono, bộ trưởng phụ trách tiêm chủng thông báo.\n </p>\n <p>\n  Theo ông Kono, Chính phủ Nhật hy vọng việc tiêm chủng giúp đảm bảo cho các em học sinh có thể trở lại trường học trong mùa thu mà không sợ nguy cơ lây nhiễm.\n </p>\n <p>\n  Hướng dẫn thực hiện kế hoạch tiêm chủng sẽ được Bộ Giáo dục công bố trong thời gian ngắn nhất.\n </p>\n <p>\n  Tháng trước, Bộ Y tế Nhật đã hạ độ tuổi nhỏ nhất được tiêm vắc xin Pfizer từ 16 xuống còn 12.\n  <span style=\"\">\n   \"Độ tuổi có thể gây ra khác biệt nhỏ trong tính hiệu quả và độ an toàn của vắc xin\", ông Kono nói.\n  </span>\n </p>\n <p>\n  \"Vắc xin COVID-19 là không bắt buộc, vì vậy tôi không nghĩ sẽ thực hiện việc tiêm đại trà trong thời gian các cháu đến trường\", ông Kono nói thêm.\n </p>\n <p>\n  Ông Kono cho biết việc tiêm chủng cho người cao tuổi từ 65 tuổi trở lên sẽ được hoàn thành ở hầu hết các thành phố vào cuối tháng 7.\n </p>\n <p>\n  Khoảng 30% tổng dân số cả nước sẽ được tiêm vắc xin COVID-19 vào thời điểm đó, bao gồm cả những người được tiêm phòng tại các công sở.\n </p>\n <p>\n  Nhật Bản cũng đã đạt được mục tiêu tiêm 1 triệu liều vắc xin COVID-19 mỗi ngày do Thủ tướng Yoshihide Suga đề ra.\n  <br/>\n </p>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/vi-sao-nhat-ban-tang-viet-nam-1-trieu-lieu-vac-xin-20210617214845551.htm\" href=\"https://tuoitre.vn/vi-sao-nhat-ban-tang-viet-nam-1-trieu-lieu-vac-xin-20210617214845551.htm\">\n   <img alt=\"Vì sao Nhật Bản tặng Việt Nam 1 triệu liều vắc xin?\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/17/1-3-16239410157491942807827-crop-16239411898211770534503.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/17/1-3-16239410157491942807827-crop-16239411898211770534503.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/vi-sao-nhat-ban-tang-viet-nam-1-trieu-lieu-vac-xin-20210617214845551.htm\" href=\"https://tuoitre.vn/vi-sao-nhat-ban-tang-viet-nam-1-trieu-lieu-vac-xin-20210617214845551.htm\" style=\"text-align: left;\">\n   Vì sao Nhật Bản tặng Việt Nam 1 triệu liều vắc xin?\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Tổng lãnh sự Nhật Bản tại TP.HCM, ông Nobuhiro Watanabe, cho biết 800.000 liều vắc xin COVID-19 được gửi tới TP.HCM trong ngày 17-6 sẽ giúp mối quan hệ giữa Nhật Bản và Việt Nam nói chung, với TP.HCM nói riêng, càng thêm sâu sắc.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 09:49:00+07:00",
  "post_id": "2021-06-21-09-20210621092241972"
}