{
  "title": "Mỹ sẽ lập lực lượng hải quân thường trực Thái Bình Dương",
  "sub_title": "TTO - Các nguồn thạo tin của tờ Politico tiết lộ Bộ Quốc phòng Mỹ đang cân nhắc thành lập một lực lượng hải quân thường trực ở Thái Bình Dương, đối phó với sức mạnh quân sự ngày càng lên của Trung Quốc.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Mỹ sẽ lập lực lượng hải quân thường trực Thái Bình Dương - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/20/my-tau-san-bay-carl-vinson-read-only-1624200839854984026923.jpg\" h=\"1250\" height=\"\" id=\"img_5b464dc0-d1d7-11eb-a6ed-ffdd506fd1c1\" photoid=\"5b464dc0-d1d7-11eb-a6ed-ffdd506fd1c1\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/20/my-tau-san-bay-carl-vinson-read-only-1624200839854984026923.jpg\" style=\"max-width:100%;\" title=\"Mỹ sẽ lập lực lượng hải quân thường trực Thái Bình Dương - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Tàu sân bay USS Carl Vinson di chuyển trên Thái Bình Dương. Con tàu được dự đoán sẽ thay thế tàu USS Ronald Reagan, nâng cấp sức mạnh hàng không mẫu hạm Mỹ ở Ấn Độ Dương - Thái Bình Dương - Ảnh: HẢI QUÂN MỸ\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Thông tin trên được hé lộ trong bối cảnh Trung Quốc đang tiến hành tập trận ở Biển Đông, sau khi tàu sân bay USS Ronald Reagan của Mỹ rời khỏi Biển Đông để làm nhiệm vụ ở Afghanistan và sẽ vắng mặt ở Đông Á trong 3 tháng tới.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <b>\n   Thông điệp của Bắc Kinh\n  </b>\n </p>\n <p class=\"\">\n  Ngày 19-6, chỉ một ngày sau khi tàu sân bay USS Ronald Reagan rời Biển Đông, quân đội Trung Quốc đã tổ chức tập trận trên một khu vực rộng 1.900km\n  <sup>\n   2\n  </sup>\n  ngoài khơi bán đảo Lôi Châu (vốn thuộc Biển Đông). Thông báo của Cục Hải sự Trung Quốc cho biết cuộc tập trận sẽ kéo dài trong 1 tuần, từ ngày 19 đến 25-6 và cấm mọi tàu bè qua lại trong suốt thời gian trên.\n </p>\n <p class=\"\">\n  Đây không phải là lần đầu tiên Trung Quốc tập trận tại khu vực trên nhưng theo các nhà quan sát, thời điểm diễn ra sự kiện lần này khiến nhiều người tin rằng Bắc Kinh đang muốn gửi thông điệp đến Mỹ. Việc tàu sân bay Mỹ rời khu vực được xem là một \"nhiên liệu tốt\" cho bộ máy tuyên truyền của Trung Quốc, rằng Washington không giữ được cam kết với các đối tác và đồng minh ở Đông Á.\n </p>\n <p class=\"\">\n  Trung Quốc đã đưa hàng chục máy bay chiến đấu và máy bay ném bom áp sát Đài Loan hôm 15-6, ngay trong tuần tàu sân bay Mỹ vẫn còn trên Biển Đông.\n  <i>\n   Thời báo Hoàn Cầu\n  </i>\n  của Trung Quốc tuyên bố đây là hành động \"đáp trả\" của Bắc Kinh trước sự xuất hiện của nhóm tàu sân bay Mỹ.\n </p>\n <p class=\"\">\n  Chỉ một ngày sau sự việc trên, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa nhấn mạnh Biển Đông và Đài Loan là hai trong số các vấn đề liên quan lợi ích cốt lõi của Bắc Kinh. Trước những người đồng cấp tham dự Hội nghị Bộ trưởng quốc phòng ASEAN mở rộng (ADMM+) lần 8, ông Ngụy cảnh báo Bắc Kinh sẽ kiên quyết bảo vệ lợi ích trên Biển Đông và Đài Loan.\n </p>\n <p class=\"\">\n  Một vài ý kiến cho rằng Trung Quốc sẽ \"án binh bất động\" trong thời gian tàu sân bay Mỹ vắng mặt ở khu vực. Theo nhóm này, Bắc Kinh đã luôn biện minh với các nước quanh Biển Đông rằng những động thái quân sự của nước này là do Washington đưa tàu chiến tới khu vực.\n </p>\n <p class=\"\">\n  Tuy nhiên, cuộc tập trận ngày 19-6 về cơ bản đã chứng minh suy đoán trên là sai và cho thấy khi cần thiết, Trung Quốc sẵn sàng bỏ qua tính chính danh cho các hành động của mình.\n </p>\n <p class=\"\">\n  <b>\n   Mỹ liên quân răn đe\n  </b>\n </p>\n <p class=\"\">\n  Theo tờ\n  <i>\n   Politico\n  </i>\n  , ít nhất 2 sáng kiến phân bổ nguồn lực và đối phó Trung Quốc ở Thái Bình Dương đang được Lầu Năm Góc hoàn thiện, bao gồm sáng kiến tạo ra lực lượng hải quân thường trực ở Thái Bình Dương mà giới học giả rất quan tâm.\n </p>\n <p class=\"\">\n  Nguồn tin của\n  <i>\n   Politico\n  </i>\n  cho biết Lực lượng hải quân thường trực Thái Bình Dương sẽ giống với Lực lượng hải quân thường trực Đại Tây Dương của khối NATO. Lực lượng này ra đời năm 1968 nhằm đối phó Liên Xô trong Chiến tranh lạnh và vẫn được duy trì đến nay.\n </p>\n <p class=\"\">\n  Ý tưởng này nhận được sự tán thành của ông Ely Ratner, người được đề cử giữ ghế trợ lý bộ trưởng Quốc phòng Mỹ đặc trách Ấn Độ Dương - Thái Bình Dương. Ông Ratner đang dẫn dắt một nhóm chuyên trách của Lầu Năm Góc và vừa hoàn tất một báo cáo, khuyến nghị về cách thức đối phó với Trung Quốc. Theo ông Ratner, một lực lượng thường trực tiền phương ở Thái Bình Dương là cần thiết để \"răn đe và ngăn chặn sự đã rồi trong trường hợp cần thiết\".\n </p>\n <p class=\"\">\n  Mặc dù đã có ý tưởng, việc xây dựng lực lượng thường trực Thái Bình Dương đòi hỏi làm rõ nhiều thứ. Chẳng hạn lực lượng này chỉ có các tàu chiến của Mỹ hay bao gồm tàu của những đồng minh khác trong khu vực. Hạm đội 7 của Mỹ có khoảng 50 chiến hạm đồn trú tại Nhật Bản nên không khác gì một lực lượng thường trực. Lực lượng này thậm chí còn mạnh mẽ hơn lực lượng thường trực Đại Tây Dương của NATO.\n </p>\n <p class=\"\">\n  \"Chúng tôi đang xem xét các đề xuất để đồng bộ hóa và điều phối tốt hơn các hoạt động trong khu vực\" - nguồn tin ẩn danh của\n  <i>\n   Politico\n  </i>\n  tiết lộ thêm. Có ý kiến cho rằng sức mạnh quân sự có thể chỉ là thứ yếu khi thành lập lực lượng thường trực Thái Bình Dương, rằng nhiệm vụ của hạm đội này là \"giương cao ngọn cờ\" để gửi thông điệp tới Trung Quốc.\n </p>\n <p class=\"\">\n  Nhà phân tích Jerry Hendrix dự đoán lực lượng Thái Bình Dương sẽ bao gồm các tàu chiến của Nhật Bản và Úc, hai nước đồng minh đang có các vấn đề với Trung Quốc. Anh và Pháp, hai quốc gia châu Âu đang tăng cường hiện diện ở châu Á, cũng có thể tham gia xây dựng lực lượng hải quân thường trực ở Thái Bình Dương.\n </p>\n <p class=\"\">\n  \"Đây sẽ là một biện pháp răn đe, thể hiện tinh thần đoàn kết chống lại các yêu sách biển rộng lớn mà Trung Quốc đưa ra, chống lại mối đe dọa thái quá với tự do thương mại và tự do hàng hải\" - tiến sĩ Hendrix nhận định với\n  <i>\n   Politico\n  </i>\n  .\n </p>\n <p class=\"\">\n  Cựu trợ lý bộ trưởng quốc phòng Mỹ, ông Elbridge Colby, tin rằng các sáng kiến trên chưa phải là \"viên đạn bạc\" để giải quyết các thách thức từ Trung Quốc. Tuy nhiên, những ý tưởng này là một tín hiệu tích cực cho thấy Lầu Năm Góc cam kết chuyển dần nguồn lực khỏi Trung Đông và tập trung nhiều hơn vào châu Á - Thái Bình Dương, theo\n  <i>\n   Politico\n  </i>\n  .\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#cfe2f3\" data-border=\"#666666\" style=\"background-color: rgb(207, 226, 243); border-color: rgb(102, 102, 102); border-style: solid; border-width: 1px;\" type=\"wrapnote\">\n  <p>\n   <b>\n    \"Đại bàng vàng\" đến Hawaii\n   </b>\n  </p>\n  <p>\n   USS Carl Vinson, tàu sân bay có biệt danh \"đại bàng vàng\" của hải quân Mỹ, đã tới Hawaii và đang chuẩn bị cho đợt triển khai tới Ấn Độ Dương - Thái Bình Dương vào cuối mùa hè này, theo trang USNI News.\n  </p>\n  <p>\n   Lần trở lại này USS Carl Vinson mang theo phi đội F-35C giúp nó có sức mạnh vượt trội so với các tàu sân bay khác như USS Ronald Reagan.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/trung-quoc-tang-suc-ep-quan-su-len-dai-loan-my-se-lam-gi-20210619223055621.htm\" href=\"https://tuoitre.vn/trung-quoc-tang-suc-ep-quan-su-len-dai-loan-my-se-lam-gi-20210619223055621.htm\" style=\"padding: 0px;\">\n   <img alt=\"Trung Quốc tăng sức ép quân sự lên Đài Loan, Mỹ sẽ làm gì?\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/19/trung-quoc-dai-loan-quan-su11-read-only-1624116308028174918286-crop-1624116630498214620036.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/19/trung-quoc-dai-loan-quan-su11-read-only-1624116308028174918286-crop-1624116630498214620036.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/trung-quoc-tang-suc-ep-quan-su-len-dai-loan-my-se-lam-gi-20210619223055621.htm\" href=\"https://tuoitre.vn/trung-quoc-tang-suc-ep-quan-su-len-dai-loan-my-se-lam-gi-20210619223055621.htm\" style=\"text-align: left;\">\n   Trung Quốc tăng sức ép quân sự lên Đài Loan, Mỹ sẽ làm gì?\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Sau chiến đấu cơ, đến lượt tàu chiến Trung Quốc cũng áp sát đảo Đài Loan. Dư luận lo ngại quan hệ giữa hai bờ eo biển tiếp tục xấu hơn nữa và đặt câu hỏi Mỹ sẽ làm gì trong tình huống xấu nhất.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 08:55:00+07:00",
  "post_id": "2021-06-21-08-2021062023425284"
}