{
  "title": "Bồ Đào Nha rơi 'mặt nạ'",
  "sub_title": "TTO - Rạng sáng 20-6, đương kim vô địch châu Âu, Bồ Đào Nha, đã gục ngã trước tuyển Đức với tỉ số 2-4 ở lượt trận thứ 2 bảng F Euro 2020. Thất bại này cho thấy Cristiano Ronaldo và các đồng đội không mạnh như mọi người nghĩ.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Bồ Đào Nha rơi mặt nạ - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/21/ronaldo-162424353417929392120.jpg\" h=\"1301\" height=\"\" id=\"img_c2d97760-d23a-11eb-8877-072b4fa07614\" photoid=\"c2d97760-d23a-11eb-8877-072b4fa07614\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/21/ronaldo-162424353417929392120.jpg\" title=\"Bồ Đào Nha rơi mặt nạ - Ảnh 1.\" type=\"photo\" w=\"1927\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Gương mặt thất vọng của Ronaldo sau trận thua Đức - Ảnh: REUTERS\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Trước tuyển Đức đang gặp không ít vấn đề trong thời gian qua, Bồ Đào Nha (BĐN) chấp nhận thu mình và chủ động chơi phòng ngự phản công. Và họ đã phần nào thành công với lối chơi này, khi Cristiano Ronaldo ghi bàn trừng phạt hàng hậu vệ dâng cao của tuyển Đức ở phút 15.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <b>\n   Đội hình Bồ Đào Nha mất cân bằng\n  </b>\n </p>\n <p class=\"\">\n  Tuy nhiên, bàn thắng này không giúp BĐN chơi thanh thoát hơn. Ngược lại, khi tuyển Đức gây nhiều sức ép hơn, Ronaldo và các đồng đội đã gục ngã nhanh chóng. Tuyển Đức khai thác quá tốt sự mất cân bằng trong đội hình ra sân của BĐN.\n </p>\n <p class=\"\">\n  Cụ thể, tuy chủ trương đá phòng ngự nhưng BĐN lại xếp quá nhiều cầu thủ có thiên hướng tấn công trong đội hình. Sự mất cân bằng nói trên khiến BĐN mất khu trung tuyến vào tay những tiền vệ hàng đầu của tuyển Đức. Không những vậy, tuyển Đức còn khai thác tốt điểm yếu từ hai cánh của BĐN để có những bàn thắng tương đối dễ dàng.\n </p>\n <p class=\"\">\n  Cách đây 5 năm, BĐN không được đánh giá cao nhưng may mắn cộng với sự thực dụng của HLV Fernando Santos đã giúp họ đăng quang chức vô địch Euro 2016. Tuy nhiên trước khi bước vào Euro 2020, mọi người đều nhìn những nhà vô địch với ánh mắt khác.\n </p>\n <p class=\"\">\n  Thật vậy, tuyển BĐN lúc này có rất nhiều ngôi sao tấn công lẫn phòng thủ như Bruno Fernandes, Bernardo Silva, Ruben Dias... Sau giai đoạn dài \"gánh\" tuyển BĐN, Ronaldo đã có những đồng đội trẻ tiệm cận đẳng cấp của mình để chia lửa.\n </p>\n <p class=\"\">\n  <b>\n   Tuyển Đức vẫn rất đáng gờm\n  </b>\n </p>\n <p class=\"\">\n  Tuy nhiên, sức mạnh của tuyển BĐN dường như đã bị thổi phồng quá mức. Thực tế, họ vẫn chưa đủ mạnh dù cầu thủ đã tốt hơn xưa rất nhiều. Chiếc mặt nạ của nhà đương kim vô địch châu Âu đã bị rơi xuống sau trận thua Đức và chiếc vương miện của họ đang bị đe dọa.\n </p>\n <p class=\"\">\n  Theo đó, với 3 điểm sau hai trận, nếu để thua Pháp ở lượt cuối vòng bảng, tuyển Bồ Đào Nha có thể sớm nhường ngôi ở Euro lần này.\n </p>\n <p class=\"\">\n  Ở chiều ngược lại, có vẻ như nhiều người cũng đã đánh giá sai về tuyển Đức. Họ không yếu như những gì mọi người nghĩ sau trận ra quân thua Pháp.\n </p>\n <p class=\"\">\n  Các cầu thủ Đức có thể chơi lép vế trước Pháp nhưng khi đụng độ tuyển BĐN, Đức đã trở lại là một đội bóng hàng đầu. Các ngôi sao của \"cỗ xe tăng\" Đức thể hiện được giá trị và họ đã khẳng định với thế giới rằng Đức vẫn sẽ là ứng viên vô địch Euro 2020.\n </p>\n <p class=\"\">\n  Trong chiến thắng của Đức trước BĐN, cũng phải dành lời khen cho HLV Joachim Loew khi ông đã có cách khắc chế BĐN rất hiệu quả. Joachim Loew đã đáp trả những chỉ trích hướng vào ông trong suốt thời gian qua bằng lối bài binh bố trận bóp nghẹt nhà vô địch châu Âu.\n </p>\n <p class=\"\">\n  Khi người ta đánh giá thấp, thậm chí xem thường tuyển Đức thì cũng là lúc thầy trò HLV Joachim Loew khiến tất cả phải ngỡ ngàng.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#d0e0e3\" style=\"background-color: rgb(208, 224, 227);\" type=\"wrapnote\">\n  <p>\n   <b>\n    Pháp tạm dẫn đầu bảng F\n   </b>\n  </p>\n  <p>\n   Sau lượt trận thứ 2, Pháp tạm dẫn đầu bảng F với 4 điểm. Đức và BĐN chia nhau hai vị trí tiếp theo với cùng 3 điểm (nhưng Đức xếp trên nhờ chỉ số phụ tốt hơn). Xếp cuối bảng là Hungary (1 điểm).\n  </p>\n  <p>\n   Ở lượt đấu cuối cùng, Pháp gặp BĐN còn Đức đụng độ Hungary. Tuyển Đức nắm trong tay quyền tự quyết khi chỉ cần thắng Hungary là chắc chắn đi tiếp mà không cần quan tâm đến kết quả trận Pháp - BĐN.\n  </p>\n  <p>\n   Trong khi đó, BĐN buộc phải thắng Pháp mới có vé chính thức đi tiếp. Đây không phải là nhiệm vụ dễ dàng cho BĐN, bởi tuyển Pháp cũng chưa chắc suất đi tiếp nên họ sẽ vào trận với tinh thần quyết đấu.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/xep-hang-bang-f-euro-2020-phap-dau-bang-bo-dao-nha-gap-kho-20210620015831306.htm\" href=\"https://tuoitre.vn/xep-hang-bang-f-euro-2020-phap-dau-bang-bo-dao-nha-gap-kho-20210620015831306.htm\" style=\"padding: 0px;\">\n   <img alt=\"Xếp hạng bảng F Euro 2020: Pháp đầu bảng, Bồ Đào Nha gặp khó\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/2021-06-19t165014z868698324up1eh6j1arovurtrmadp3soccer-euro-por-ger-report-1624128980053908310755-crop-1624128987364994632307.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/2021-06-19t165014z868698324up1eh6j1arovurtrmadp3soccer-euro-por-ger-report-1624128980053908310755-crop-1624128987364994632307.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/xep-hang-bang-f-euro-2020-phap-dau-bang-bo-dao-nha-gap-kho-20210620015831306.htm\" href=\"https://tuoitre.vn/xep-hang-bang-f-euro-2020-phap-dau-bang-bo-dao-nha-gap-kho-20210620015831306.htm\" style=\"text-align: left;\">\n   Xếp hạng bảng F Euro 2020: Pháp đầu bảng, Bồ Đào Nha gặp khó\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Sau lượt trận thứ 2 Euro 2020, cuc diện bảng tử thần đang trở nên hấp dẫn khi cả 4 đội Pháp, Đức, Bồ Đào Nha và Hungary đều còn cơ hội.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 10:20:00+07:00",
  "post_id": "2021-06-21-10-20210621094900066"
}