{
  "title": "Làm báo trong đại dịch: Hải âu, cánh cụt và COVID-19",
  "sub_title": "TTO - Những ai làm báo đầy say mê đều thích được đi, nghe tận tai, thấy tận mắt những câu chuyện, khoảnh khắc cuộc đời. Đại dịch ập đến, những người làm báo cũng bị tác động đáng kể trong hành trình theo đuổi nghề, đặc biệt ở khía cạnh phỏng vấn.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode active\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Làm báo trong đại dịch: Hải âu, cánh cụt và COVID-19 - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/20/pv-1624196591923426433231.jpg\" h=\"1335\" height=\"\" id=\"img_74a65210-d1cd-11eb-a6ed-ffdd506fd1c1\" photoid=\"74a65210-d1cd-11eb-a6ed-ffdd506fd1c1\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/20/pv-1624196591923426433231.jpg\" style=\"max-width:100%;\" title=\"Làm báo trong đại dịch: Hải âu, cánh cụt và COVID-19 - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p class=\"\" data-placeholder=\"[nhập chú thích]\">\n    Phóng viên Duyên Phan (phải) tác nghiệp tại nơi xử lý rác có yếu tố dịch tễ liên quan COVID-19 - Ảnh: LÊ PHAN\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <b style=\"\">\n   1.\n  </b>\n  <span style=\"\">\n   Với Isabella (một nhà báo người Mỹ) từng trao đổi với người viết tại chuỗi hội thảo kinh tế ASSA ở thành phố Atlanta (Hoa Kỳ), nhà báo nghĩa là người có kiến thức đủ để phản biện, lập luận sâu về một chủ đề nào đó, còn phóng viên thì phần lớn ở mức tường thuật bài đủ các yếu tố cơ bản trong báo chí (5W+1H). Cũng có thể hiểu một bên chỉ thuần đưa thông tin, còn một bên là kể cả câu chuyện.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  Và cũng như nhiều đồng nghiệp khác, Isabella tin rằng khó có thể trở thành nhà báo giỏi mảng phỏng vấn nếu không được gặp, trò chuyện trực tiếp cùng nhân vật. Ngay như Oprah Winfrey, được mệnh danh \"Người phụ nữ quyền lực nhất thế giới lĩnh vực truyền thông\", thì bí quyết của bà luôn là tương tác thật, thấu cảm với người được phỏng vấn... để có được các chi tiết độc quyền, đắt giá.\n </p>\n <p class=\"\">\n  Và COVID-19 đặt dấu chấm hết cho điều đó. Có nhân vật đề nghị trao đổi qua cuộc gọi video, người thì khẩu trang kín mít và đứng đủ xa khi trả lời phỏng vấn, thậm chí từ chối trả lời... người làm báo, đặc biệt là các bạn phóng viên trẻ không khỏi loay hoay trong việc \"đọc vị\" đối phương.\n </p>\n <p class=\"\">\n  Vài hôm trước, Noah (một nhà báo người Đức) chọn cách ví von khá thú vị trong nhóm chat của hội thảo khoa học HLF về kỹ năng phỏng vấn: \"Chúng ta hệt như hải âu chợt biến thành cánh cụt\".\n </p>\n <p class=\"\">\n  Với Noah, cùng một hành trình thì hải âu thoải mái tung cánh, quan sát đủ góc nhìn và có thời gian \"đào sâu\" mọi thứ, trong khi chim cánh cụt lại ì ạch để đến được điểm cuối, không còn năng lượng để làm tốt những điều khác. Ai cũng bật cười nhưng thấm thía.\n </p>\n <p class=\"\">\n  <b>\n   2.\n  </b>\n  Không nằm ngoài dòng chảy, những người làm báo nói chung, phóng viên trẻ trong nước nói riêng thời gian qua cũng gặp không ít thử thách lẫn nhiều câu chuyện \"cười ra nước mắt\".\n </p>\n <p class=\"\">\n  Làm việc tại một tờ báo điện tử lớn, bạn Hồng Nguyên (TP.HCM) cho biết đặc thù công việc phải ghi nhận các bạn tình nguyện viên chống dịch tại các điểm nóng.\n </p>\n <p class=\"\">\n  \"Mỗi lần đi lại như vậy rất nguy hiểm, phải trang bị kỹ lưỡng nón, kính, khẩu trang, găng tay, nước rửa tay... Phỏng vấn hiện trường giờ rất khó, mọi người phải giữ khoảng cách an toàn, rồi làm sao để ghi lại được câu chuyện sinh động nhất. Chụp hình về, nhiều lúc tôi chẳng nhận ra ai là ai để ghi chú thích\", bạn bật cười thú nhận. Và giải pháp Hồng Nguyên đưa ra là ghi chú trong sổ nhân vật \"ốm, béo, lùn, cận\" thật chi tiết.\n </p>\n <p class=\"\">\n  Bên cạnh đó là thử thách về việc lột tả những câu chuyện, hoàn cảnh thương tâm, gây xúc động..., điều khó thể \"cảm\" được cho cả hai bên nếu thực hiện trực tuyến.\n </p>\n <p class=\"\">\n  Bạn Vĩnh Sơn (công tác tại TP.HCM) không thể quên được vẻ mặt tiu nghỉu của hai bạn là hoa khôi và á khôi một trường đại học. Do hình được chụp ở nơi đông người vào đúng thời điểm \"nhạy cảm\", hai bạn được đề nghị mang khẩu trang khi chụp, trả lời phỏng vấn dù trước đó đã trang điểm kỹ lưỡng...\n </p>\n <p class=\"\">\n  Có lẽ đó sẽ mãi là một trải nghiệm khó quên với cả người phỏng vấn lẫn được phỏng vấn!\n </p>\n <div class=\"VCSortableInPreviewMode active\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/ban-doc-khong-con-doc-bao-mot-chieu-2021062008192235.htm\" href=\"https://tuoitre.vn/ban-doc-khong-con-doc-bao-mot-chieu-2021062008192235.htm\" style=\"padding: 0px;\">\n   <img alt=\"Bạn đọc không còn đọc báo một chiều\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/nuoc-cho-vung-han-man-16241518283811952627263-crop-16241519481608906220.jpg\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/20/nuoc-cho-vung-han-man-16241518283811952627263-crop-16241519481608906220.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/ban-doc-khong-con-doc-bao-mot-chieu-2021062008192235.htm\" href=\"https://tuoitre.vn/ban-doc-khong-con-doc-bao-mot-chieu-2021062008192235.htm\" style=\"text-align: left;\">\n   Bạn đọc không còn đọc báo một chiều\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Mỗi năm, ngày 21-6 luôn là ngày người dân bày tỏ tình cảm, sự quý trọng đối với nghề báo. Cùng với đó còn là sự trăn trở với những mong chờ báo chí đổi thay trong một tương lai gần. Dưới đây là ba điều mà một bạn đọc như tôi trăn trở.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 09:28:00+07:00",
  "post_id": "2021-06-21-09-20210620204459334"
}