{
  "title": "Giá phân bón tăng bất hợp lý?",
  "sub_title": "TTO - Các nhà máy sản xuất phân bón cho biết dù ít phụ thuộc vào nguyên liệu nước ngoài nhưng vẫn phải tăng giá vì giá thế giới tăng.",
  "content": "<div class=\"content fck\" id=\"main-detail-body\">\n <div class=\"VCSortableInPreviewMode\" style=\"\" type=\"Photo\">\n  <div>\n   <img alt=\"Giá phân bón tăng bất hợp lý? - Ảnh 1.\" data-original=\"https://cdn.tuoitre.vn/2021/6/20/3765504-4read-only-16242008398372057920989.jpg\" h=\"1250\" height=\"\" id=\"img_5a02aa30-d1d7-11eb-a6ed-ffdd506fd1c1\" photoid=\"5a02aa30-d1d7-11eb-a6ed-ffdd506fd1c1\" rel=\"lightbox\" src=\"https://cdn.tuoitre.vn/thumb_w/586/2021/6/20/3765504-4read-only-16242008398372057920989.jpg\" style=\"max-width:100%;\" title=\"Giá phân bón tăng bất hợp lý? - Ảnh 1.\" type=\"photo\" w=\"2000\" width=\"\"/>\n  </div>\n  <div class=\"PhotoCMS_Caption\">\n   <p data-placeholder=\"[nhập chú thích]\">\n    Trong khi các nhà sản xuất phân bón trong nước nhận được nhiều ưu đãi từ chính sách đầu tư, thuế tự vệ đối với phân bón nhập khẩu thì nông dân phải mua phân bón với giá cao - Ảnh: QUANG ĐỊNH\n   </p>\n  </div>\n </div>\n <p class=\"\">\n  <span style=\"\">\n   Trong khi đó, các nhà máy sản xuất NPK trong nước đang than không mua được urea để sản xuất và cho rằng giải thích của các nhà máy đạm là thiếu hợp lý, thiếu trách nhiệm.\n  </span>\n  <br/>\n </p>\n <p class=\"\">\n  <b>\n   Tăng giá\n   <span style=\"\">\n    vì giá thế giới tăng\n   </span>\n  </b>\n </p>\n <p class=\"\">\n  Đại diện Tổng công ty Phân bón và hóa chất dầu khí (PVFCCo) cho biết nền kinh tế Việt Nam có mức độ hội nhập rất cao, nên mọi biến đổi trên thị trường thế giới đều dẫn đến biến đổi tại Việt Nam.\n </p>\n <p class=\"\">\n  Kể cả những hàng hóa Việt Nam tự đáp ứng 100% nhu cầu vẫn bị ảnh hưởng, vì nếu giá trong nước thấp thì hàng sẽ chảy ra nước ngoài tới chỗ giá cao hơn, khiến trong nước thiếu nguồn cung và giá cả tăng lên tới mức cân bằng.\n </p>\n <p class=\"\">\n  Nếu giá trên thị trường thế giới giảm thì giá trong nước cũng giảm theo, như đã diễn ra trong mấy năm vừa rồi trên thị trường phân bón.\n </p>\n <p class=\"\">\n  Tại Việt Nam, trong quý 1-2021, giá bán các mặt hàng phân bón trong nước vẫn được duy trì ở mức thấp hơn so với giá thế giới. Chính vì vậy, đã có 1 lượng urea tham gia thị trường xuất khẩu.\n </p>\n <p class=\"\">\n  Tuy nhiên, từ đầu tháng 4-2021 đến nay, do lượng hàng tồn kho giá thấp đã hết nên mặt bằng giá phân bón tại Việt Nam bị điều chỉnh tăng theo mức giá chung trên thị trường thế giới để đảm bảo việc nhập khẩu và cung ứng phân bón được ổn định, liên tục.\n </p>\n <p class=\"\">\n  Đại diện PVFCCo cho biết trong chi phí đầu vào của PVFCCo thì giá khí chiếm khoảng 60%. Theo số liệu thống kê, giá khí đầu vào quý 1-2021 của PVFCCo khoảng 6,37 USD/MMBTU, tăng 24% so với quý 1-2020. Trong khi đó, giá khí cho các nhà sản xuất phân đạm của Indonesia là 6 USD/MMBTU.\n </p>\n <p class=\"\">\n  Đại diện của Đạm Cà Mau cũng cho rằng từ đầu năm 2021, giá phân bón thế giới tăng kéo giá trong nước tăng theo. Trung tuần tháng 6, xu hướng này tiếp tục với hầu hết các dòng phân bón phục vụ vụ hè thu.\n </p>\n <p class=\"\">\n  Trong khi doanh nghiệp cùng ngành tăng giá theo giá phân bón thế giới, Phân bón Cà Mau cũng phải điều chỉnh giá bán phù hợp giá thị trường chung. Nhưng công ty này cho hay đã yêu cầu nhà phân phối cấp hàng kịp thời, tránh tình trạng găm hàng kiếm lời cho khâu trung gian mà nông dân không được hưởng lợi.\n </p>\n <p class=\"\">\n  <b>\n   Tăng lượng\n   <span style=\"\">\n    phân bón bán ra\n   </span>\n  </b>\n </p>\n <p class=\"\">\n  Mới đây, Nhà máy Đạm Phú Mỹ do PVFCCo quản lý và vận hành đã hoàn thành đợt bảo dưỡng tổng thể định kỳ năm 2021 trong 32 ngày so với kế hoạch 33 ngày và đã cho ra sản phẩm ure trở lại vào ngày 20-5.\n </p>\n <p class=\"\">\n  Trước đó, xưởng amoniac (NH\n  <sub>\n   3\n  </sub>\n  ) của nhà máy đã hoàn thành bảo dưỡng và cho ra sản phẩm vào ngày 18-5, vượt tiến độ 3 ngày. Dự kiến năm 2021, PVFCCo sẽ cung ứng 1,1 triệu tấn phân bón Phú Mỹ ra thị trường.\n </p>\n <p class=\"\">\n  Nhà máy Đạm Cà Mau cũng cho hay quyết tâm vận hành 105% công suất sản xuất ure cũng như cung ứng ra thị trường 25.000 tấn NPK các loại cho vụ hè thu.\n </p>\n <p class=\"\">\n  Ông Phùng Hà, phó chủ tịch kiêm tổng thư ký Hiệp hội Phân bón Việt Nam (VNFAV), cho biết giá phân bón cũng như nguyên liệu sản xuất phân bón trên thế giới thời gian qua tăng rất mạnh. Chính vì vậy, giá phân bón nội địa cũng tăng nhanh vì thị trường trong nước và thế giới liên thông nên giá phân bón của Việt Nam biến động theo giá của thế giới.\n </p>\n <p class=\"\">\n  \"Dù nguyên liệu sản xuất urea của Việt Nam không phụ thuộc nhập khẩu nhưng các doanh nghiệp cũng phải điều chỉnh giá theo thế giới. Nếu bán giá thấp thì phân bón sẽ tìm đường xuất khẩu sang nước ngoài\", ông Hà cho biết.\n </p>\n <p class=\"\">\n  <b>\n   Không thỏa đáng\n  </b>\n </p>\n <p class=\"\">\n  Tuy nhiên, theo nhiều công ty sản xuất phân bón trong nước, giải thích của VNFAV và các nhà máy sản xuất đạm lớn như Đạm Cà Mau, Đạm Phú Mỹ rằng tăng giá theo giá thế giới là không thỏa đáng và thiếu trách nhiệm. Bởi các dự án đầu tư sản xuất urea tại Việt Nam đều có những ưu đãi để kích thích sản xuất trong nước, bình ổn thị trường.\n </p>\n <p class=\"\">\n  Thời gian qua, giá nhiều loại nông sản như khoai lang, bơ, hành tím, lúa gạo... giảm thấp, khiến đời sống nông dân gặp khó khăn, thì giá phân bón lại tăng cao với lý do tăng theo giá thế giới.\n </p>\n <p class=\"\">\n  Đầu vào của hai nhà máy nói trên là khí từ các mỏ dầu trong nước và được dẫn trực tiếp qua đường dẫn khí tới nhà máy. Do đó, nguyên liệu đầu vào không hề bị ảnh hưởng bởi các biến động trên thế giới như phí vận chuyển hay thiếu nguồn cung.\n </p>\n <p class=\"\">\n  Với công suất các nhà máy phân đạm nội địa cũng đã tạo ra một thị trường mang tính \"độc quyền\" về urea, có khả năng hạn chế các doanh nghiệp nhập khẩu phân urea giá rẻ về bình ổn giá trong nước.\n </p>\n <p class=\"\">\n  \"Với công suất hàng trăm ngàn tấn mỗi tháng, doanh nghiệp nào nhập khẩu về gần cảng thì các nhà máy sản xuất giảm giá bán trong nước xuống sẽ cầm chắc lỗ. Vì vậy, thời gian qua không chỉ giá phân bón tăng mà nguồn cung urea từ các nhà máy cũng hạn chế, nên các doanh nghiệp sản xuất phân bón NPK không dám nhập khẩu urea về\" - giám đốc một doanh nghiệp sản xuất NPK tại Bình Dương cho biết.\n </p>\n <p class=\"\">\n  Theo ông Trần Lâm - giám đốc Công ty phân bón TL (Đồng Nai), việc toàn bộ sản lượng urea tập trung trong tay 3-4 nhà máy đã tạo ra cho họ một lợi thế quá lớn trong kinh doanh và khống chế thị trường.\n </p>\n <p class=\"\">\n  Không chỉ khống chế các doanh nghiệp nhập khẩu, các nhà máy sản xuất phân urea còn gây khó khăn cho sản xuất NPK trong nước bởi chính họ cũng sản xuất các sản phẩm này. Urea là đầu vào để làm ra NPK, chỉ cần các nhà máy sản xuất urea hoặc tăng giá hoặc hạn chế bán ra là các nhà máy NPK khác gặp khó.\n </p>\n <p class=\"\">\n  \"Đây chính là hiện trạng mà nhiều nhà máy sản xuất NPK ở Việt Nam đang gặp phải khi không đủ nguyên liệu sản xuất vì các nhà máy hạn chế bán urea cho chúng tôi\", ông Trần Lâm cho biết.\n </p>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#fce5cd\" data-border=\"#666666\" style=\"background-color: rgb(252, 229, 205); border-color: rgb(102, 102, 102); border-style: solid; border-width: 1px;\" type=\"wrapnote\">\n  <p>\n   <b>\n    Nhiều loại phân bón cùng tăng giá\n   </b>\n  </p>\n  <p>\n   Trong quý 1-2021, giá urea thế giới tại các thị trường chủ chốt có mức tăng trung bình 42% so với cùng kỳ 2020. Nếu so với quý 4-2020 thì giá urea quý 1-2021 cũng tăng 38%, tương đương mức tăng thêm khoảng 98USD/tấn.\n  </p>\n  <p>\n   Giá urea thế giới tăng cao do nhu cầu tại một số quốc gia tăng đột biến trong khi nguồn cung từ các khu vực sản xuất lớn bị thiếu hụt vì thiếu nguyên liệu khí, chi phí sản xuất tăng cao và việc đứt gãy chuỗi logistics toàn cầu đã đẩy cước vận chuyển gia tăng.\n  </p>\n  <p>\n   Ngoài urea, các mặt hàng phân bón và nguyên liệu để sản xuất phân bón trên phạm vi toàn cầu gia tăng mạnh mẽ. Ước tính mức tăng giá các mặt hàng như sau: ammonia tăng 37%, acid sulphuric tăng 500%, DAP tăng 51%, kali tăng 27% so với cùng kỳ 2020.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode active\" data-back=\"#fce5cd\" data-border=\"#666666\" style=\"background-color: rgb(252, 229, 205); border-color: rgb(102, 102, 102); border-style: solid; border-width: 1px;\" type=\"wrapnote\">\n  <p>\n   <b>\n    Chưa có thông tin găm hàng\n   </b>\n  </p>\n  <p>\n   Trao đổi với\n   <i>\n    Tuổi Trẻ\n   </i>\n   , một đại diện Hiệp hội Phân bón Việt Nam cho biết mới chỉ nhận được thông tin từ vài đơn vị kinh doanh phân bón phản ảnh tình trạng khó mua hàng từ các nhà máy urea và chưa có thông tin chính thức, đang đợi người phản ảnh cung cấp thêm thông tin.\n  </p>\n  <p>\n   Đại diện của Đạm Phú Mỹ và Đạm Cà Mau thì khẳng định các nhà máy đều hoạt động hết công suất, không có chuyện găm hàng hay không bán hàng cho các đối tác. Nhưng do nhu cầu phân bón tăng cao cùng với thời điểm bảo dưỡng nhà máy nên một vài thời điểm nguồn cung hàng thấp hơn bình thường nhưng chỉ trong thời gian rất ngắn và đã ổn định trở lại.\n  </p>\n </div>\n <div class=\"VCSortableInPreviewMode\" type=\"RelatedOneNews\">\n  <a data-cke-saved-href=\"https://tuoitre.vn/nong-dan-khoc-rong-voi-gia-phan-bon-20210619000754234.htm\" href=\"https://tuoitre.vn/nong-dan-khoc-rong-voi-gia-phan-bon-20210619000754234.htm\" style=\"padding: 0px;\">\n   <img alt=\"Nông dân \" b=\"\" data-cke-saved-src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/19/urea1806-4read-only-1624035627107333900126-crop-1624036031567778543389.jpg\" gi=\"\" kh=\"\" ph=\"\" r=\"\" src=\"https://cdn.tuoitre.vn/zoom/150_120/2021/6/19/urea1806-4read-only-1624035627107333900126-crop-1624036031567778543389.jpg\" style=\"float: left; width: 150px; height: 120px; margin-right: 10px;\" v=\"\"/>\n  </a>\n  <a class=\"OneNewsTitle\" data-cke-saved-href=\"https://tuoitre.vn/nong-dan-khoc-rong-voi-gia-phan-bon-20210619000754234.htm\" href=\"https://tuoitre.vn/nong-dan-khoc-rong-voi-gia-phan-bon-20210619000754234.htm\" style=\"text-align: left;\">\n   Nông dân 'khóc ròng' với giá phân bón\n  </a>\n  <p class=\"VCObjectBoxRelatedNewsItemSapo\">\n   TTO - Giá nhiều loại phân bón tăng liên tục kể từ đầu năm đến nay với mức tăng 40 - 60% khiến nông dân gặp khó bởi nhiều nông sản đang xuống giá, thậm chí không bán được hàng.\n  </p>\n </div>\n</div>\n",
  "pub_date": "2021-06-21 08:55:00+07:00",
  "post_id": "2021-06-21-08-20210620224409943"
}